/* NSMenuItem : <title: > (oid:239) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "გასაღებების ასხმაზე დამატება";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "ანონიმური შესვლა";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "სარკმელი";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "გაუქმება";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "დაკავშირება";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:240) */
"Connect Mode:" = "დაკავშირების რეჟიმი:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:241) */
"Encoding:" = "კოდირება:";

/* NSTextField (More Options) : <title:More Options> (oid:249) */
"More Options" = "მეტი პარამეტრები";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "ახალი კავშირი";

/* NSMenu : <title:OtherViews> (oid:238) */
"OtherViews" = "სხვა ხედები";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "პაროლი:";

/* NSTextField (Path:) : <title:Path:> (oid:230) */
"Path:" = "მდებარეობა:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "პორტი:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "სერვერი:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL-მისამართი:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:232) */
"Use Public Key Authentication" = "გამოიყენე საჯარო გასაღებით ავტორიზაცია";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "მომხმარებლის სახელი:";

